[Main]
DisplayName=Slovenščina

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Opozorilo
lbl_Warnning_Detail.caption=Računalniški program je zaščiten z zakonom o avtorskih pravicah in mednarodnimi pogodbami.
lbl_copyright.caption=Copyright © IObit. Vse pravice pridržane.
lbl_Thanks_Title.caption=Zahvala ljudem za njihov velik prispevek:
rdhtmlEula.caption=<a>Licenčna pogodba za končnega uporabnik</a> | <a>Politika zasebnosti</a>
Instructions_M=Navodila za deinštalacijo
lblAcknow.caption=Zahvala

[ActionCenter_M]
M_HideAC=Skrij
M_ShowAC=Prikaži
M_AC_Tips=Priporočeni programi omogočajo boljšo varnostno zaščito in izboljšanje zmogljivosti.
M_ShowACTitle2=Varnost in uspešnost
M_ShowACDesc=Kliknite ''Prikaži'', da prikažete druge priporočene programe. Namestite jih, da zagotovite boljšo varnostno zaščito in zmogljivost osebnega računalnika.
M_LearnRecommendNote=Trenutno ni priporočenih izdelkov.
M_LearnRecommendDesc=Kliknite »Več o tem«, če si želite ogledati več izdelkov, ki bi vas morda zanimali.
M_none=Nič
M_Fix=Namesti zdaj
M_LearnMore=Več o tem
M_Install=Namestiti zdaj
M_fixing=Nameščam
M_Updating=Posodabljam
M_failed=Ni uspelo
M_RuningWell=Nameščena najnovejša različica
M_Outdated=Zastarelo
M_NotInstalled=Ni nameščeno
M_Insatlled=Nameščeno
M_Update=Posodobite zdaj
M_ASCCaption=Zmogljivost sistema
M_ASCInfo_NotIns=V vašem računalniku so najdene napake registra, težave z zasebnostjo in nepotrebne datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare pospeši in optimizira vaš računalnik z enim klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastarel.
M_RunASC=Pregled zdaj
M_ASCOffer=Očistite in optimizirajte računalnik z enim klikom. <br>Pospešitev računalnika do 200%.<br>Pospešitev interneta do 300%.<br>Spremljanje stanja PC-ja v realnem času<br>Zaščita računalnika pred pogostim vohunskim programom.
M_IMFCaption=Zaščita pred zlorabami
M_IMFInfo_NotIns=Zagotovite boljšo zaščito z namestitvijo protivirusnega programa IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter ščiti vaš računalnik pred različnimi zlonamernimi programi.
M_IMFInfo_NeedUpDate=Vaš protivohunski program je zastarel.
M_RunIMF=Pregled zdaj
M_IMFOffer=Zaščitita pred vsemi vrstami zlonamernih programov.<br>Zaščitita pred najnovejšimi napadi isiljvealskih programov.<br>Varno spletno brskanje in prenosi.<br>Globoka in vsestranska zaščita v realnem času.<br>Popolnoma združljivost z drugimi varnostnimi programi.
M_DBCaption=Posodobitev gonilnikov
M_DBInfo_NotIns_C=Posodobite zastarele gonilnike in odpravite manjkajoče in nepravilne gonilnike, da boste uživali v bolj stabilnem računalniku.
M_DBInfo_NotIns=Morda obstajajo zastareli gonilniki, ki lahko upočasnijo in destabilizirajo računalnik.
M_DBInfo_UpToDate=Driver Booster posodobi vse zastarele gonilnike na vašem računalniku.
M_DBInfo_NeedUpDate=Program za posodobitev gonilnika je zastarel.
M_DBDesc=Posodobite vse zastarele gonilnike na vašem računalniku.
M_RunDB=Pregled zdaj
M_DBOffer=Velika baza gonilnikov(4.500.000 +).<br>Varno posodabljanje WHQL gonilnikov z enim klikom.<br>Boljša igralna zmogljivost.<br>Popravljanje napak omrežja, zvoka, slabe resolucije itd.<br>Zmanjšanje zrušitev in zamrznitev sistema.
M_SDCaption=Optimizacija diska
M_SDInfo_NotIns=Optimizirajte svoje diske, da boste hitreje zagnali računalnik in imeli hitrejši dostop do datotek.
M_SDInfo_UpToDate=Smart Defrag defragmentira disk za visoko zmogljivost.
M_SDInfo_NeedUpDate=Vaš program za defragmentacijo je zastarel.
M_RunSD=Defragmentirajte zdaj
M_SDOffer=Višja hitrost dostopa do datotek.<br>Doseganje največje zmogljivosti trdega diska.<br>Do 100% hitrejši zagon računalnika.<br>Optimiziranje iger za boljše igralne izkušnje.
M_DLCaption=Upravitelj gesel
M_DLInfo_NotIns=Zaščita in upravljanje vseh gesel z Dashlane upravljavcem  gesel.
M_DLInfo_UpToDate=Nikoli ne boste pozabili gesla z varnim in zanesljivim Dashlane.
M_RunDL=Upravljanje
M_DLOffer=Preprost in varen način za upravljanje gesel.<br>Ustvarite edinstvena gesla, da zaščitite svoje račune.<br>Samodejno se prijavite na priljubljena spletna mesta.<br>Za Windows, Mac, iOS in Android.
M_RunIOT=Upravljajte zdaj
M_IOTCaption=iPhone upravnik
M_IOTInfo_NotIns=Prenos podatkov z iPhon-a, čisti in pohitri vaš iPhone.
M_IOTInfo_UpToDate=Prenos podatkov z iPhon-a, čisti in pohitri vaš iPhone.
M_IOTInfo_NeedUpDate=Prenos IO je zastarel.
M_IOTTip=IOTransfer obljublja:<br>+ Lahkotno upravljanje z iPhone fotografijami in stiki<br>+ Prenos z iPhone-a na računalnik z enim klikom<br>+ Prenos spletnih videoposnetkov s 100+ spletnih strani<br>+ Čiščenje vseh vrst nepotrebnih datotek iz iPhone-a/iPad-a
M_IOTOffer=Vaš najboljši orodje za upravljanje datotek iPhone in iPad.<br>Prenos podatkov iz iPhona ali iPada na računalnik z enim klikom.<br>Prenesite spletne videoposnetke in jih pretvorite v različne oblike zapisov datotek.<br>Preprosto in varno očistite neželene datoteke, da se sprostite prostor za iOS naprave.<br>Brezžično prenašajte vsebine med napravo iOS in računalnikom.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion vas varuje pred spletnimi mesti z lažnim predstavljanjem in zlonamerno programsko opremo.
M_AdawareInfo_UpToDate=Web Companionvas varuje pred spletnimi mesti z lažnim predstavljanjem in zlonamerno programsko opremo.
M_AdawareOfferDesc=InstallNamestite Web Companion, da izboljšate spletno zaščito in nastavite Bing® od Microsoft™_a kot svojo domačo stran, nove zavihke in privzeti iskalnik v združljivih brskalnikih.
M_AdawareOffer=Hitra in enostavna za namestitev.<br>Zaščita pred lažnim predstavljanjem.<br>Spletna zaščita v realnem času.<br>Združljivost z več brskalniki.
M_AomeiCaption=Programska oprema za varnostno kopiranje
M_AomeiInfo_NotIns=Vrhunska rešitev za varnostno kopiranje sistema in trdih diskov.
M_RunOpera=Zaženi zdaj
M_OperaCaption=Brskalnik Opera
M_OperaInfo_NotIns=Hiter in varen brskalnik, z vgrajenim blokado oglasov.
M_OperaInfo_UpToDate=Hiter in varen brskalnik, z vgrajenim blokado oglasov.
M_OperaOffer=Blokira oglase in omogoča do 90% hitrejše nalaganje spletnih strani.<br>Podaljša brskanje do eno ure.<br>Več zasebnosti brskanja s brzplačnim VPN-jem.
M_SUCaption=Posodobitev programske opreme
M_SUInfo_NotIns=1-klik za posodobitev in namestitev vseh pomembnih programov za vas.
M_SUInfo_NotIns_C=%d programov je zastarelo. Namestite IObit Software Updater, da jih posodobite z enim klikom.
M_SUInfo_NotIns_C1=1 program je zastarel. Namestite posodobitev programske opreme IObit, da ga posodobite z enim klikom.
M_SUInfo_UpToDate=IObit Software Updater ohranja vse vaše pomembne programe posodobljene.
M_SUOffer=Najhitrejša posodobitev zastarelih programov.<br>z enim klikom namestite vse razpoložljive posodobitve programov.<br>z enim klikom namestite vse želene, priljubljene programe.<br>Čisti programi so prestali stroge teste, brez paketne programske opreme.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Z enim klikom povečajte FPS za hitrejše in bolj gladko igranje.
M_SMGBInfo_UpToDate=Z enim klikom povečajte FPS za hitrejše in bolj gladko igranje.
M_SMGBInfo_NeedUpDate=Smart Game Booster je zastarel.
M_SMGBOffer=Povečajte FPS za boljše igranje z enim klikom.<br>Spremljajte temperaturo in uporabo strojne opreme v realnem času.<br>Navijte GPU za optimalne vizualne učinke v igrah.<br>Analizirajte, ocenite računalnik in poiščete združljive igre ( 38.000+).<br>Zaščitite svoj računalnik in igro za večjo varnost.
M_RunSMGB=Pospeši zdaj
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Preizkusite brezplačno, hitro in varno storitev VPN za spletno varnost.
M_iTopInfo_NotIns=100% brezplačna, hitra in varna storitev VPN za spletno varnost.
M_iTopInfo_UpToDateBeta=Preizkusite brezplačno, hitro in varno storitev VPN za spletno varnost.
M_iTopInfo_UpToDate=100% brezplačna, hitra in varna storitev za spletno varnost.
M_iTopInfo_NeedUpDate=iTop VPN je zastarel
M_iTopOfferBeta=Uživajte v internetu brez meja <br> Dostop do pretočnih spletnih strani po vsem svetu<br>Igrajte zaklenjene igre kjer koli v regiji<br>Skrijte svoj naslov IP v javnem omrežju Wi-Fi<br>100% brezplačno, ultra hitro in najboljše šifriranje v svojem razredu
M_iTopOffer1=Zasebno - Med brskanjem ostanite anonimni<br>Varno - Skrijte IP po vsem internetu<br>Hitro - Dostop do interneta s hitro hitrostjo<br>Brezplačno - Odblokirajte spletna mesta in prosto pretakajte vsebine
M_RuniTop=Zaženite zdaj
M_RPMCaption=RoboForm upravitelj gesel
M_RPMInfo_NotIns=Nikoli več se vam ne bo treba zapomniti ali vnesti gesel.
M_RPMInfo_UpToDate=Poslovite se od zapisovanja gesel s programom RoboForm upraviteljem gesel
M_RPMOffer=Prijavite se na spletna mesta z enim klikom.<br>Ustvari močna in edinstvena gesla.<br>Uporablja AES-256 bitno šifriranje in podporo za 2FA.<br>Za Windows, Mac, iOS, Android in vse večje brskalnike.<br>Uvoz iz brskalnika ali drugega upravitelja gesel.
M_RunRPM=Upravljajte
M_Moffer_Title1=Dodatna ponudba
M_Close=Zapri
M_Cancel=Prekliči
M_Moffer_Install=Namesti
M_Moffer_NoteEP=S klikom na "Namesti" soglašate z namestitvijo %s in sprejetjem <a>EULA</a> in <a>pravilnika o zasebnosti</a>.
M_Moffer_Refund=<a>Opomba:</a> Vračilo lahko dobite v 30 dneh. Preberite <a>Pravilnik o vračilu</a>.
M_Extract_IOT=IObit priporoča

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> najdenih elementov:
M_Details=Podrobnosti
M_PromoteLan=Kar bo vplivalo na delovanje vašega sistema. Za urejanje priporočamo, da namestite Advanced SystemCare.
M_Junk=Neželene datoteke
M_Privacy=Sledi zasebnosti
M_Internet=Izboljšave interneta
M_Registry=Vpisi v registru
M_System=Optimizacije sistema
ASC_Results=<a>%d</a> najdenih elementov:
ASC_Result=<a>1</a> najden element:
ASC_Result0=Brez problema
M_Install=Namesti in popravi
ASC_EUAL=S klikom na ''Namesti in popravi'' sprejmete Advanced SystemCare <a>Licenčno pogodbo za končnega uporabnika</a> in <a> Pravilnik o zasebnosti </a> in se strinjate, da ga namestite.
iobit_lang_SystemOptimizereport=Poročilo o optimizaciji sistema
iobit_lang_key_junkfile_group_1=Neželene datoteke (%d elementov), %s):
iobit_lang_key_privacy_group_2=Sledi zasebnosti (%d elementov), %s):
iobit_lang_key_sysOptimization_group_3=Optimizacije sistema (%d elementov))):
iobit_lang_key_internetboost_group_4=Izboljšave interneta (%d elementov)):
iobit_lang_key_registryclean_group_5=Vpisi v register (%d elementov)):

[AutoUpdate_M]
lan_Downloading_M=Prenašam
lan_Speed_M=Hitrost prenosa: %s
Lan_Finish_M=Končano
Lan_Congratulation_M=Čestitke!
Lan_UpdateFail_M=Posodobitev ni uspela! Prosim poskusite kasneje.
Lan_UpdateSuccess_M=IObit Uninstaller je posodobljen. Zdaj lahko uživate v najnovejših funkcijah in izboljšavah.
Lan_UpdateNew_M=Posodobitev ni na voljo. Že imate najnovejšo različico.
Lan_UpdateFreeInfo_M=Na voljo je nova različica IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Posodobite ga, da boste dobili najnovejše funkcije in izboljšave. Brezplačen je.
Lan_Sure_M=Ali ste prepričani, da želite preklicati posodobitev?
Lan_Download_M=Prenos
Lan_Getting_M=Pridobivanje informacij o posodobitvi, počakajte ...
Lan_LVheardOne_M=Razpoložljive posodobitve
Lan_LVheardTwo_M=New VersionNova različica
Lan_LVheardThree_M=Velikost
Lan_historyInfo_M=IObit Uninstaller %s je zdaj na voljo. Posodobite ga, da boste uživali v najnovejših izboljšavah in funkcijah!
Lan_UpdateNow_M=Posodobi zdaj
Lan_UpdateLater_M=Posodobi kasneje
lan_WhatNew_M=Kaj je novega
Lan_NewReady_M=Nova različica je na voljo
Lan_Title=IObit Uninstaller Updater

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit DEINŠTALATOR
btnSendReport1.Caption=Pošljite
lblErrorDetails.Caption=Podrobnosti o napaki:
lblUserEmail.Caption=Vaš e-poštni naslov:
lblSuccTips1.Caption=Hvala, ker ste nam poslali poročilo o napaki. Potrudili se bomo in jo rešili, v najkrajšem možnem času.
btnClose.Hint=Zapri

[SendBugReportNew_M]
M_AskUserTips1=je naletel na težavo. Če želite odpraviti to težavo, kliknite ''Pošlji'', da nam samodejno pošljete datoteko za odpravljanje napak. <a> Politika zasebnosti</a>
M_BugStatisticsTips=je naletel na težavo in ga je treba zapreti. Zdaj analiziramo vzrok. Prosimo počakajte...
M_SendingTips=Pošiljam...
M_AttentionTips1=je naletel na težavo in ga je treba zapreti. Znova ga znova zaženite.
M_InvalidEmailTips1=Nepravilen e-naslov! Vnesite veljaven e-poštni naslov, da boste lahko prejeli naš odgovor.
M_OKTips=V redu

[Uninstaller_frm_CrRestore]
Restoring_Caption=Pridobivanje uradne različice ...
RestoreSuccess_Caption=Uspešno ste namestili uradni IObit Uninstaller!
RestoreFailed_Caption=Prenos uradnega IObit Uninstallerja ni uspel. Prosimo, pojdite na našo uradno spletno stran, da ga znova prenesite.
Run_Button=Zagon
Download_Button=Prenesite zdaj

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Uporabljate neuraden IObit Uninstaller.
lbl_SecondTitle.caption=Neuradni IObit Uninstaller ne bo več dolgo deloval.
lbl_HarmInfo.caption=To ne bo samo škodovalo delovanju vašega računalnika, temveč tudi izgubi vašo zasebnost, ki jih povzroča sistemska ranljivost.
lbl_OfficialInfo.caption=Pridobite si uradni IObit Uninstaller zdaj, in dobili boste močno zaščito za vaš računalnik in zaščitili vašo zasebnost.
htmlLabel_Text.caption=Pridobite si PRO in uživajte popust <a>75%</a>ekskluzivno za vas!
btn_GetPro.caption=Pridobite PRO
btn_GetFree.caption=Pridobite ga brezplačno

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Pridobite <a> uradni IObit Uninstaller PRO za $0</a> še  danes, in dobili boste močno zaščito za svojo zasebnost in osebni računalnik .
btn_GetPro_before=Pridobite Pro za 0$

[Detain_M]
M_MianTitle=IObit Uninstaller vam je pomagal:
M_QuestionString=Ste prepričani, da ga želite odstraniti?
M_btnok=Vseeno deinštaliraj
M_btnCancel=Želim obdržati
M_UninstallCaption=Odstrani programe
M_DiskCaption=Prihranite prostor na disku
M_RegCaption=Izbriši vnose v register

[Uninstaller_M]
MenuRight_Caption=Globinska deinštalacija
Explorer_Button=Drobilnik datotek
Controlpanel_Button=Zmogljiva odstranitev

[ACD_M]
M_Downloading=Prenašam:
M_TipFixing=Popravljam
M_Tips=Prenos je v teku. Če si želite ogledati podrobnosti, dvokliknite ikono.
M_Installing=Nameščanje:
M_MD5Faild=Prenesena datoteka je poškodovana. Prosim poskusite kasneje.
M_NetError=Prenos ni uspel zaradi napake v omrežju. Prosim poskusite kasneje!
M_DiskIsFull=Premalo prostora na disku!
M_Speed=Hitrost:
M_AreSure_IObit=Ali ste prepričani, da želite zapreti IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Prekini
lbl_Min.Caption=Minimiraj
btnClose.Hint=Zapri

[EasyUninstall_M]
EasyPoint=Povlecite me na odprto okno, ikono na namizju ali ikono sistemske vrstice.
EasyNothingInfo=Ne najdem cilja. Povlecite me na drugo okno, ikono namizja ali ikono sistemskega pladnja.
EasyDeleteFileFail=Datoteke ni mogoče izbrisati, ker je zdaj v uporabi. Prosimo, zaprite datoteko in poskusite znova.
EasyDeleteFolderFail=Mape ni mogoče izbrisati, ker je zdaj v uporabi. Prosimo, zaprite mapo in poskusite znova.
EasyKillProcessFail=Proces se ni uspel končati.
EasyKillProcessHint1=Ste prepričani, da želite končati ta proces?
EasyKillProcessHint2=Vsi neshranjeni podatki bodo izgubljeni.
EasyUninstallPath=Odstranite ali izbrišite:
EasyUninstall=Deinštaliraj
EasyShortcut=Izbriši bližnjico
EasyLocation=Odpri lokacijo datotek
EasyDelete=Briši
EasyCancel=Prekini
EasyTransparency=Prosojnost
EasyOpaque=Neprimerno
EasyExitEasy=Odpri glavno okno
EasyExitIobit_1=Zapusti IObit Uninstaller
EasyKillProcess=Končaj proces

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Povratne informacije
lbl_DescTitle.caption=Opis:
lbl_EmailTitle.caption=E-naslov:
lbl_ScreenShot.caption=Posnetek zaslona
lbl_TypeTitle.caption=Vrsta vprašanja:
btnImg_FeedBackSend.caption=Pošlji
btnImg_FeedBackCancel.caption=Prekini

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Pošiljam...
lbl_SendFailed.caption=Pošiljanje ni uspelo. Da pošljete spletno povratno informacijo,  prosimo, kliknite ''V redu''.
btnImg_SendFailed.caption=V redu
lbl_SendSuccess.caption=Hvala za vaše povratne informacije. Vzpostavili bomo stik, takoj ko bo mogoče.
btnImg_SendSuccess.caption=V redu

[Uninstaller_FeedBack_M]
FeedBack_1=Všeč mi je
FeedBack_2=Predlog
FeedBack_3=Deinštalacija ni uspela
FeedBack_4=Težave s vrinjenimi programi
FeedBack_5=Težava s Kontrolo delovanja
FeedBack_6=Težava s posodobitvijo programske opreme
FeedBack_7=Ni bilo mogoče prikazati vseh programov
FeedBack_8=Težave z globinskim pregledom
FeedBack_9=Prijavite napako
FeedBack_10=Ostalo
EmailMessage=Prepričajte se, da je vaš e-poštni naslov pravilen, da lahko vzpostavimo stik.
MemoHint=Prosimo, podrobno opišite svoje predloge ali težave, na katere ste naleteli.
ScreenMaxMessage=Operacija ni uspela. Dosegli ste gornjo mejo 5 posnetkov zaslona.
CloseHintMsg=Ste prepričani, da ne želite poslati povratnih informacij?
SendBugck=Za preiskavo, nam pošljite tudi razhroščevalno datoteko . <a>Politika zasebnosti</a>
FeedBackMessage=Prosimo, opišite
EmailHint=Tukaj vnesite pravilni e-poštni naslov
Startup_Delete_M=Bruši
M_FiveStar=Si zaslužimo 5 zvezdic?

[FileShredder_M]
ShredderDetail_0=Sem lahko povlečete datoteko ali mapo za drobljenje.
ShredderDetail_01=Rutinsko izbrisane datoteke je mogožno obnoviti.
ShredderDetail_02=Če želite datoteke varno in trajno odstraniti jih preprosto povlecite in jih tukaj razrežete.
FileShredder_MaxCount_M=Dodanih je bilo 5000 datotek. Prosimo, dodajte preostale datoteke po drobljenje teh 5000 datotek.
Shredder_InUse_M=Nekatere datoteke niso bile razdrobljene, ker so zaščitene pred pisanjem. Preverite, ali so še vedno v uporabi.
Shredder_Del_M_1=Ali ste prepričani, da boste trajno odstranili dodane  <a>%d</a>  elemente ? To dejanje je popolnoma NEPOVRATNO in lahko traja nekaj časa.
Shredder_DelOne_M_1=Ali ste prepričani, da boste trajno odstranili dodan  <a>1</a>  element ? To dejanje je popolnoma NEPOVRATNO in lahko traja nekaj časa.
Shredder_NotDel_M=Ena datoteka ni bila zdrobljena, ker je zaščitene pred pisanjem. Preverite, ali je še vedno v uporabi..
Shredder_OneFileDel_M=Datoteka ni bila zdrobljena, ker ni dovoljeno pisanje. Preverite, ali je še vedno v uporabi.
Shredder_Sucess_M=Uspešno zdrobljeno.
Shredder_OneSucess_M=Uspešno zdrobljeno.
Shredder_DirIsEmpty_M=To je prazno, ne morete drobiti.
Shredder_NotAddFolder_M=Datoteke ''%s''  ni mogoče razrezati, ker lahko ta operacija povzroči nestabilnost sistema.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Drobilnik datotek
lbl_Listview_Title.caption=Izberite datoteko ali mapo, ki jo želite izbrisati:
lblLoading.caption=Nalaganje ...
lbl_AddFile.caption=Dodajte datoteko ...
lbl_AddFolder.caption=Dodajte mapo ...
RdImageButton_Shredder.caption=Zdrobi
RdImageButton_Cancel.caption=Prekliči
ListView_FileList.Columns[0].Caption=Pot datoteke
Menu_Shredder_Shredder.caption=Drobilnik
Menu_Shredder_AddFile.caption=Dodajte datoteko
Menu_Shredder_AddFolder.caption=Dodajte mapo
Menu_Shredder_Romove.caption=Odstrani
Menu_Shredder_Clean.caption=Počisti
lbl_Shredder_Tip.caption=Drobim datoteke. To lahko traja nekaj časa, prosimo počakajte ...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Ni mogoče dodati Datoteke "%s" , ker lahko ta operacija povzroči nestabilnost sistema
ForceUninstallEndProgressMsg=%s teče. Končajte proces in poskusite znova.
ListView_FindReslut.Columns[0]_M=Ime
PopMenu_OpenFolder_M=Odpri v datoteki
PopMenu_ViewEntry_M=Odpri v modulu regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilna deinštalacija
lbl_FUInfo.caption=Prisilna deinštalacija vam pomaga, da odstranite program, ki ga ni možno rutinsko deinštalirati in temeljito očisti ostanke. Prav tako lahko pomaga, da enostavno odstranite datoteko in njeno ciljno mapo.
btnImg_Open.caption=Prebrskaj ...
lbl_DropInfo.caption=Kliknite "Prebrskaj" in izberite datoteko ali program, ki ga želite odstraniti. Prav tako lahko program povlečete in spustite v okence.
btnImg_Uninstall.caption=Deinštaliraj
btnImg_Cancel.caption=Prekliči
PopMenu_Uninstall.caption=Deinštaliraj
PopMenu_SearchOnline.caption=Iskanje po spletu
ListView_FindReslut.Columns[1].caption=Velikost
ListView_FindReslut.Columns[2].caption=Nameščeno

[Healthcheck_M]
M_MainTitle=Stanje programske opreme
M_ScaningString=Stanje programske opreme zdaj analizira  status celotne programske opreme.
M_NoProgramString1=Ni težav.
M_NoProgramString2=Vsi vaši programi se izvajajo zelo dobro.
ResidualMainString=Izbrišite ostanke odstranitev, da sprosti več prostora.
PluginMainString=Odstrani zlonamerne vtičnike in oglase za hitro in varno brskanje.
UpdaterMainString=Posodobite zastarelo programsko opremo za zaščito računalnika pred izkoriščanjem varnostnih ranljivosti.
BanwebMainString=Blokiranje  obvestil na spletnega mesta.
M_Fix=Fix
M_Detail=Podrobnosti
M_Complete=Popravljeno popravilo!
M_LeftoversDelete=<a>%s</a> ostanki odstranitev so bili uspešno izbrisani.
M_LeftoverDelete=<a>%s</a> ostanek odstranitve je bil uspešno izbrisan.
M_BanwebsDelete=<a>%s</a> obvestil spletnee strani so bilo uspešno blokirano.
M_BanwebDelete=<a>%s</a>Obvestilo spletne strani je bilo uspešno blokirano.
M_ResultLeftovers=Ostanki odstranitve:
M_ResultPlugin=Vstavki zlonamernih oglasov:
M_ResultUpdate=Zastarela programska oprema:
M_ResultBlock=Obvestila spletnega mesta:
M_ScanClose=Pregled poteka. Ali ste prepričani, da želite zdaj zapreti?
M_ResidualTitle=<a>%s</a> ostanek odstranitve
M_ResidualTitles=<a>%s</a> ostanki odstranjevanja
M_SoftUpdateTitle=<a>%s</a> zastareli program
M_SoftUpdateTitles=<a>%s</a> zastareli programi
M_PluginTitle=<a>%s</a> vtičnik zlonamernega programa/oglasa
M_PluginTitles=<a>%s</a> vtičniki zlonamernih programov/oglasov
M_BanwebDetailTitleY=<a>%s</a>najdeno je obvestilo spletne strani
M_BanwebDetailTitlesY=<a>%s</a> najdeno so obvestila spletne strani
M_ResidualTitleMain=<a>%s</a> Ostanek deinštalacije
M_ResidualTitlesMain=<a>%s</a> Ostanki deinštalacije
M_SoftUpdateTitleMain=<a>%s</a> Zastarela programska oprema
M_PluginTitleMain=<a>%s</a> Vtičnik zlonamernega programa/oglasa
M_PluginTitlesMain=<a>%s</a> Vtičniki zlonamernih programov/oglasov
M_BanwebTitleY=<a>%s</a> Obvestilo spletnega mesta
M_BanwebTitlesY=<a>%s</a> Obvestila spletnega mesta
M_BanwebTitleG=<a>%s</a> Obvestilo spletnega mesta
M_BanwebTitlesG=<a>%s</a> Obvestila spletnega mesta
M_TitleCount=Ime (Skupaj: %d)
M_BanwebTitleCount=Spletna stran (skupaj:%d)
M_BRate=Stopnja blokade
M_Version=Nova različica
M_Type=Vrsta
M_Malicious=Zlonamerni vtičnik
M_Ads=Vtičnik za oglase
M_Residual=Odstranjevanje ostankov
M_SoftHealth=Stanje programske opreme
M_item=element
M_items=element
M_Plugin=Vtičniki zlonamernih oglasov
M_Software=Zastarela programska oprema
M_File=Datoteka
M_Reg=Register
M_Tasks=Razporejena opravila
M_Ser=Sistemske storitve
M_CleanClose=V teku je popravljanje. Ali ste prepričani, da želite zdaj zapreti?
M_Finish=Končaj (%d)
M_Fixing=Odpravljanje ...
M_Select=Izberi vse
M_LeftoversTitle=Odstranjevanje ostankov
M_Delete=Briši
M_Remove=Odstrani
M_Update=Posodobi
M_Block=Blokada
M_Code=Vnesite kodo
M_Back=Nazaj
M_ScanLeft=Pregledovanje ostankov odstranitve ...
M_ScanPlugin=Iskanje zlonamernih vtičnikov, oglasov ...
M_ScanUpdater=Iskanje zastarele programske opreme ...
M_ScanBanweb=Iskanje obvestil spletne strani ...
M_Recommendation=Priporočila
M_Optional=Neobvezno
ASCPromote_Views=Drugi <a>%s</a> elementi bodo vplivali na delovanje vašega sistema.
ASCPromote_View=Drug <a>%s</a> element bo vplival na delovanje vašega sistema.
Viewdetails=Podrobnosti

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Ime
History_info_DouBle_M=Programi prejšnjič niso bili popolnoma odstranjeni. Če želite nadaljevati, kliknite Odstrani.
History_info_One_M=Programi prejšnjič niso bili popolnoma odstranjeni. Če želite nadaljevati, kliknite Odstrani.
History_Scanfor_M=Iskanje ostanmov
History_ViewDetail_M=Podrobnosti
UninstallLog_No_IsEmpty_M=Globinski pregled ni našel ostankov datotek.
Program_Information=Programske informacije
Files_Deleted=Izbrisane datoteke
Registries_Deleted=Izbrisani registri
Scheduled_Tasks_Deleted=Izbrisane razporejene naloge
Deleted_on_Reboot=Izbrisano ob ponovnem zagonu
Service_Deleted=Izbrisana storitev
Export_M=Izvoz
rdlbl_NoTkanks=Ne, hvala
RdLabelDetailNull=Tukaj bodo prikazane podrobnosti in stanje vsakega deinštaliranega programa.
RdLabelDetails=IObit Uninstaller vam je pomagal deinštalirati <a>%d</a> programov in prihranil <a>%s</a> prostora na disku.
RdLabelDetail=IObit Uninstaller vam je pomagal deinštalirati <a>%d</a> program in prihranil <a>%s</a> prostora na disku.
History_NoUninstalled_M=Ni deinštalirano
History_Residualfilesleft_M=Ostanki datotek
M_NoHistoryFound=Zgodovine odstranitev ni bilo mogoče najti

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Zgodovina deinštalacij
ListView_History.Columns[1].Caption=Datum deinštalacije
ListView_History.Columns[2].Caption=Velikost
ListView_History.Columns[3].Caption=Operacija
Menu_ClearThis.Caption=Počisti to zgodovino
Menu_ClearAll.Caption=Počisti vso zgodovino

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Ne, hvala
RdImgBtnUninstall.caption=Deinštalitaj
RdListView_History.Columns[0].Caption=Ime programa
RdListView_History.Columns[1].Caption=Stanje

[InstallDetected_M]
Install_DetectedOne="%s" je bil nameščena
Install_DetectedTwo=<a>%s</a> programi so bili  nameščeni.
Install_ViewDetail=Podrobnosti

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Omogoči
lbl_Caption.caption=Zaznana je nova namestitev
lbl_InstallMoniorInfo.caption=Priporočamo, da omogočite Install Monitor, da vam pomaga beležiti in si ogledati vse spremembe, ki so bile v sistem nameščene med namestitvijo programa.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Vnosi v register:
lbl_SzieText.caption=Skupna velikost:
lbl_FileText.caption=Datoteke:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Zapisane namestitve
rdlbl_Or.Caption=ALI
rdlbl_Auto.Caption=Samodejni nadzor delovanja
rdlbl_Drap.Caption=Ročni nadzor delovanja

[IUInstallMonitorFrm_M]
TipFileMsi=Nepodprta izvedljiva izvršna datoteka. Ponovno izberite in poskusite znova.
TipFileNotMsiExe=Neveljavna izvršna namestitvena datoteka. Izberite veljavno  izvršno namestitveno datoteko in poskusite znova.
AddTip1=Kontrola namestitev je zasedena!
AddTip2=Namestitev se že spremlja. Po končani tej namestitvi poskusite znova.
StarFileTip=Ne morem zagnati
ExePathErrorTip=Nastavitvena datoteka z omrežnega pogona ni podprta. Kopirajte ga na lokalni pogon in poskusite znova.
Logging=Beleženje sistemskih sprememb ...
rdlbl_TipContent_M=Nameščena kontrola namestitev  zazna in zabeleži sistemske spremembe v namestitvi, kar vam omogoča, da vidite, kaj so spremembe naredile v programih  med namestitvijo.
rdlbl_SwitchTip.Caption_M=Samodejno odkrivanje in beleženje namestitev programa
rdlbl_DragTip.Caption_M=Tu dodajte ali povlecite nastavitveno datoteko, da zabeležite njeno namestitev

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Kontrola namestitev  je ustvarila dnevnik namestitve za vas. Oglejte si podrobnosti spodaj:
rdlbl_Export.Caption=Izvoz
btnImg_OK.Caption=V redu

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Prikazno ime:
InstallDateTip=Datum namestitve:
VersionTip=Različica:
PublisherTip=Izdajatelj:
LocationTip=Lokacija:
InstallationDurationTip=Trajanje namestitve:
InstallPackageTip=Nameščen paket:
RegEntriesTip=Vnosi v register:
FilesCountTip=Datoteke:
TaskCountTip_M=Načrtovane naloge:
ServiceCountTip_M=Sistemske storitve:
DllCountTip=Registracija DLL:
TotalSizeTip=Skupna velikost:
ProgramInformationTip=Informacije o programu
MMORegistryTip=Vnosi v register
MMOFilesTip=Datoteke
MMOTaskTip_M=Načrtovane naloge
MMOServiceTip_M=Sistemske storitve
MMODllTip=Registracija DLL
MonitorLog_SecondsLan=sekund
MonitorLog_SecondSingleLan=sekunde

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Povratne informacije
lbl_CheckingText.Caption=Analiziranje vseh programov ...
lbl_FixDetails.Caption=Preveri in popravi

[MainForm_M]
Nav_Colle_Program_All=Programi
Nav_Colle_Browser=Orodne vrstice in vtičniki
Nav_Colle_Win=Windows aplikacije
Nav_Colle_AC=Akcijski center
Nav_Colle_SU=Posodabljanje programov
Nav_Item_Program_All=Vsi programi
Nav_Item_Bundleware=Vsiljeni programi
Nav_Item_Program_Recent=Pred kratkim nameščeno
Nav_Item_Program_Infrequent=Redko rabljeni
Nav_Item_Program_Large=Veliki programi
Nav_Item_Win_Update=Windows posodobitve
Nav_Item_Browser_All=Vse orodne vrstice in vtičniki
Nav_Item_InstallMonitor=Kontrola namestiev
Nav_Item_Logged=Zabeleženi programi
Hint_Settings=Opcije
Hint_Tools=Orodja
UninstallProTipEnterCode=Vnesite kodo
UninstallProTipManage=Upravljanje licence
Button_Uninstall=Deinštaliraj
Button_Remove=Odstrani
Button_Update=Posodobi vse
Button_Install=Namestite zdaj
ToolPopForceUninstall=Prisilna odstranitev
ToolPopCleanup=Čiščenje preostanka
ToolPopStubborn=Odstranjevalec trdovratnih programov
ToolPopHistory=Odstrani zgodovino
ToolPopFileShredder=Drobilec datotek
ToolPopHunterMode=Enostavna deinštalacija
ToolPopUpdate=Posodobitve sistema Windows
MoreSettingPopSetting=Nastavitve ...
MoreSettingPopRestore=Obnovitev
MoreSettingPopExport=Izvozi seznam programov
MoreSettingPopUpdate=Preveri posodobitve
MoreSettingPopManual=Uporabniški priročnik
MoreSettingPopSupport=Tehnična podpora
MoreSettingPopOnline=IObit na spletu
MoreSettingPopLike=Všeč mi je
MoreSettingPopAbout=Vizitka
MoreSettingPopWhatsNew=Kaj je novega
DefaultSelProg=Odstranjeni nepotrebni programi, za sprostev več prostora.
DefaultSelPlug=Odstranjen neželen vtičnik, za zaščito brskalnika.
DefaultSelADPlugin1=Odstranjen 1 zlonamerni  oglasni vtičnik za varno brskanje.
DefaultSelADPlugin2=Odstranjeni %d zlonamerni oglasne vtičniki za varno brskanje.i
DefaultSelWApp=Odstranjene neželene Windows aplikacije  za pohitritev računalnika
DefaultSelBundle=Odstranjena neželena paketna programska oprema.
DefaultSelUpdate=Imejte svoje pomembne programe stalno posodobljene.
DefaultUpdaterPromot=Posodobite več programov z IObit Software Updater.
DefaultUpdaterPromote1=najden je zastarel program.
DefaultUpdaterPromote2=najdeni zastareli programi.
DefaultUpdaterPromoteInfo=Kliknite ''Posodobi vse'', če želite posodobiti vse zastarele programe z enim klikom.
SelInfoProg=izbrani program za odstranitev. Velikost:
SelInfoProgM=izbrani program za odstranitev. Velikost:
SelInfoPlug=vtičnik, izbran za odstranitev.
SelInfoPlugM=vtičniki, izbrani za odstranitev.
SelInfoApp=aplikacija izbrana za deinštalacijo. Velikost:
SelInfoAppM=aplikacije izbrane za deinštalacijo. Velikost:
SelInfoBundle=element, izbran za odstranitev.
SelInfoBundleM=elementi, izbrani  za odstranitev.
BundleHint=Ko namestite glavni program, se lahko tudi drugi programi namestijo brez vašega obvestila. Programe, ki jih ne želite, lahko odstranite.
RestoreDefaultSettingsButton=Obnovi privzete nastavitve %s
APTitle=Aktivirajte vse PRO funkcije
AP5=Očistite odstranitev z Dnevnikom
AP2=Izbriši več trdovratnih aplikacij
AP3=Hitro in varno brskanje
AP4=Posodobitev programske opreme z enim klikom
MainUpdate_Hint=Nova berzija
HealthCheckFound1=<a>%d</a> ostanki odstranjevanja
HealthCheckFound2=<a>1</a> ostanek odstranjevanja
HealthCheckFound3=<a>%d</a> zlonamerni / oglasni vtičniki
HealthCheckFound4=<a>1</a> zlonamerni / oglasni vtičnik
HealthCheckFound5=<a>%d</a> zastarela programska oprema
HealthCheckFound6=<a>1</a> obvestilo strani
HealthCheckFound7=<a>%d</a> obvestilo strani
StubbornFound=Najdeni so programi s težavami pri odstranjevanju
NewsDisconnCaption=Delite IObit Uninstaller s svojo družino in prijatelji.
NewsDisconnDes=Z veseljem ga bodo uporabljali!
NewsNewVerCaption=Na voljo je pomembna posodobitev
NewsNewVerDes=Prenesite najnovejšo različico zdaj.
ToolPopForceUninstall_Detail=Pomaga odstraniti programe, ki jih ni mogoče odstraniti rutinsko
ToolPopCleanup_Detail=Naredi programsko opremo bolj gladko tekoča in zmanjša  varnostna tveganja
ToolPopHistory_Detail=Pokaže podrobnosti in stanje za vsak neinstaliran program
ToolPopFileShredder_Detail=Pomaga  varno in trajno odstraniti neželene datoteke
ToolPopHunterMode_Detail=Za enostavno odstranitev programov Povlecite ikono na Easy Uninstall.
ToolPopUpdate_Detail=Seznam vseh nameščenih posodobitev sistema Windows v računalniku
ToolPopStubborn_Detail=Pomaga na enostaven način, in temeljito, odstraniti trdovratne programe
DefaultSelInfo_Logged=Prijavljene programe je mogoče temeljito odstraniti.

[MetroApp_M]
NoSerchItem_Tip=Noben element ne ustreza vašemu iskanju.
Win8NoItemTip_M=Nobene aplikacije za Windows niso bile najdene.
Win8LoadingApp=Nalagam aplikacije...
Win8ListViewGroupsWin8AppHeader=Windows aplikacije
Win8ListViewGroupsWin8AppSubtitle=Aplikacije je izdal Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplikacije tretjih oseb
Win8ListViewGroupsThirdSubtitle=Aplikacije so objavile družbe tretjih oseb.
RateTipNoRate=Še ni prejete ocene.
RateTipHaveRate=uporabniki so ocenili

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Ime
ListView_AppList.Columns[1].caption=Velikost
ListView_AppList.Columns[2].caption=Nameščeno
ListView_AppList.Columns[3].caption=Verzija
lbl_Notice.caption=Za prikaz vaših Windows aplikacij se prepričajte, da ima vaš trenutni račun skrbniške pravice.
mniUninstall.caption=Deinštaliraj
mniRefush.caption=Osveži
mniDetails.caption=Podrobnosti
mniOpenFile.caption=Odpri lokacijo datoteke
mniOpenReg.caption=Odpri v modulu Regedit
mniOpenWinstore.caption=Odpri v Winstore
mniSearchOnline.caption=Išči na spletu

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit uninstaller
btnimg_IsShow.Caption=Ne prikazuj
btnimg_uninstall.Caption=Odstrani zdaj
rdlbl_NoticeInfo.Caption=Prostor na sistemskem disku je pod 10%.
rdlbl_NoticeTip.Caption=Odstranite nezaželene programe z IObit Uninstaller, da povrnete več prostora na disku.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> najdeni so bili ostanki za odstranitev.
rdlbl_Tip=Očistite jih in sprostite več prostora.
imgbtn_Clear=Očistite zdaj

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Podrobnosti

[uninstall_Mitor_M]
ProStillLeavesone_M=%d program še vedno ostaja:
Lbl_metro_Atten.caption=Pozor
lbl_show.caption="%s" še vedno vsebuje ostanek datotek, kar lahko vplivajo na delovanje PC.
showDetails_M=Podrobnosti
Cleanmanually_M=Počisti ročno
AutoClean_M=Samodejno čiščenje
Cleaning_M=Čistim
Cleannow_M=Očisti zdaj
StillLeavas_M="%s" še vedno ostaja:
RegistryEntries_M=vnosi v register
MBFiles_M=MB datotek
LeftBy_M=left by "%s" so bili izbrisani
Cleanfuture_M=V bodoče čisti samodejno
Registry_M=Register
File_M=Datoteka
Files_M=datoteke
rdlblCleanupCompleted.caption=Čiščenje zaključeno
rdlblIncomplete.caption=Nepopolna deinštalacija
Setting_M=Nastavitve
Uselessfiles_M=neuporabne datoteke
Uselessregistryentries_M=neuporabni vnosi v register
UselessregistryentriesOne_M=neuporabni vnosi v register
Removingnow_M=Odstrani zdaj ...
rdlblRemoving.caption=Odstrani zdaj ...
TrayHintstill=Še vedno se lahko popravi %d ostankov.
CCtrayHint_M=Še vedno se lahko popravi %d+ ostanki.
LeftoversRemoved_M=Odstranjeni ostanki %s:
ProStillLeaves_M=%d programov je še vedno pustilo:
Lan_ViewDetails_M=Podrobnosti
Lan_BundleNoticeText_M=Bundleware je bil najden med namestitvijo %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Zlonamerne orodne vrstice in vtičniki
ListViewGroupMaliciousDesc=Te orodne vrstice in vtičniki lahko spremenijo privzeti brskalnik in ukradejo vaše osebne podatke.
ListViewGroupAdTitle=Orodne in vtičniki, ki temelje na oglasih
ListViewGroupAdDesc=Te orodne vrstice in vtičniki lahko prikazujejo oglase, oglasne pasice, itd
ListViewGroupTrustTitle=Zanesljive orodne vrstice in vtičniki
ListViewGroupTrustDesc=Te orodne vrstice in vtičniki ne bodo škodovali vašemu računalniku. Lahko jih odstranite ali pa jih hranite za svoje potrebe.
ListViewGroupExtensions=Razširitve
ListViewGroupPlugins=Vtičniki
ListViewGroupToolbar=Orodna vrstica
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Razširitve se uporabljajo za prilagajanje brskalnika s funkcijami, ki so vam všeč
ListViewGroupPlugin_DES=Vključek je mogoče enostavno namestiti in uporabljati kot del spletnega brskalnika
ListViewGroupToolbar_DES=Orodna vrstica pohitri uporabnikom o dostop do spletnih mest ali izvajati druge aplikacije
ListViewGroupBHO_DES=BHO pomaga pri ustvarjanju prilagojenih brskalnikov in zagotavljanju enostavnejših interaktivnih funkcij
ListViewGroupActivex_DES=Internet Explorer uporablja ActiveX za olajšanje predvajanja bogatih medijev
NoSerchItem_Tip=Noben element ne ustreza vašemu iskanju.
PluginColumnStr_Title=Ime (skupaj: %d)
ChromeSyncMsg=Chrome Sync je omogočen. Izbrani dodatki za odstranitev se lahko po odstranitvi samodejno znova namestijo. Prosimo, kliknite <a> Disable Chrome Sync </a>, in sledite korakom na našem forumu, da onemogočite Chrome Sync.
FuncPluginSysPluginMsgBox=Ni priporočljivo odstraniti %s, ker lahko odstranitev vpliva na nekatere funkcije brskalnika.
FuncPluginLoading=Nalaganje...
FuncPluginRmoveSuccess=Uspešno odstranjeno. Nalaganje...
FuncVotePlugSelectMsgBox=Izberite element za ocenjevanje.
FuncPluginRmoveConfireSingleMsgBox=Ste prepričani v odstranitev sledečega elementa?
FuncPluginRmoveConfireSomeMsgBox=Ste prepričani v odstranitev sledečih elementov?
FuncCheckBrowserMsgBox_1=%s deluje
FuncCheckBrowserMsgBox_2=Za prekinitev kliknite ''V redu'' (Najprej shranite vsebino).
FuncCheckBrowserMsgBox_3=oziroma kliknite ''Prekini'' za prekinitev operacije.
FuncCheckBrowserMsgBox_4=%s se izvaja.
FuncCheckBrowserMsgBox_5=Kliknite ''V redu'', za prisilno zapiranje (ne shranjene vsebine se lahko izgubijo).
FuncCheckBrowserMsgBox_6=ali pa kliknite ''Prekliči'' za prekinitev delovanja.
FuncPluginRemoveFailedMsgBox_1=Naslednji elementi niso bili uspešno odstranjeni:
FuncPluginRemoveFailedMsgBox_4=%s se morda ne bo dalo odstraniti, ker je pod zaščito %s. Da ga odstranite, prosimo zaprite %s in znova zaženite IObit deinštalator.
FuncRestoreSuccessMsgBox=Brskalnik je uspešno obnovljen na privzete nastavitve.
FuncRestoreFailedMsgBox=Obnova privzetih nastavitev brskalnika ni uspela
PluginRestoreStr=Restore %s privzetih nastavitev
FuncVoteMarkSelectMsgBox=Prosimo glasujte.
FuncVoteFailedMsgBox=Glasovanje ni uspelo, preverite omrežno povezavo in poskusite znova.
FuncVoteActiveVote=Glasujte
FuncVoteWaitting=Pošiljanje ocene, počakajte ...
VoteStr_1=<a>1</a> uporabnik je ocenil. Vi ste že ocenili.
VoteStr_2=Nobena ocena še ni prejeta. Bodite prvi.
VoteStr_3=<a>%d</a> uporabnikov je ocenili. Vi ste že ocenili.
VoteStr_4=<a>%d</a> uporabnikov je ocenilo. Vaše mnenje o tem vtičniku?
NoticeInfoEx_One=<a>1</a> zlonamerni vtičnik je odkrit v vašem brskalniku. Prosimo odprite IObit Uninstaller in ga odstranite.
NoticeInfoEx_Some=<a>%d</a> zlonamerni vtičniki so bili odkriti v vašem brskalniku. Prosimo odprite IObit Uninstaller in jih odstranite.
Removingnow_M=Odstranjujem...
mniOpeninRegedit_M=Odprti z modulom  regedit
lbl_NoFoundItems.caption_M=Orodnih vrstic ali vtičnikov ni bilo mogoče najti.

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Ime
rdlvAllBrowse.Columns[1].Caption=Ocena uporabnikov
rdlvAllBrowse.Columns[2].Caption=Operacija
rdlvCustomBrowse.Columns[0].Caption=Ime
rdlvCustomBrowse.Columns[1].Caption=Operacija
mniRemove.Caption=Odstrani
mniRate.Caption=Ocenite
mniIgone.Caption=Prezri
mniRefush.Caption=Osveži
mniOpenFloder.Caption=Odpri lokacijo datotek
mniSelectedAll.Caption=Izberi vse
mniInvertSelection.Caption=Obrni izbor
mniSearchOnline.Caption=Išči na medmrežju

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Ponastavi brskalnik
lblConfire.Caption=Ste prepričani v obnovitev privzetih nastavitev?
lblHomepageTitle.Caption=Trenutna domača stran:
lblSearchTitle.Caption=Trenutni privzeti iskalnik:
btnImg_OK.Caption=V redu
btnImg_Cancel.Caption=Prekliči

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Tovrstnih programov ni bilo mogoče najti (ne uporabljajo se več kot 2 meseca)
Noprograms_Size_M=Noben program ne presega %s.
Noprograms_match_M=Noben predmet ne ustreza vašemu iskanju.
Noprograms_Recent_M=V zadnjih 10 dneh ni bil nameščen noben program.
monthsago_M=Pred %d mesecem
yearsago_M=pred %d letom
yearsagos_M=Pred %d leti
SoftwareFrame_InstallDate_M=Datum namestitve
SoftwareFrame_FrequencyUse_M=Zadnja uporaba
HistoryInfo_DisplayName=Ime
HistoryInfo_Publisher=Izdal
HistoryInfo_Version=Različica
HistoryInfo_InstallDate=Nameščeno
HistoryInfo_UseSize=Uporaba prostora
HistoryInfo_Location=Kraj
HistoryInfo_UninstallDate=Datum deinštalacije
Lan_NoBundle_New=Bundleware je programska oprema, ki lahko namesti druge programe brez vašega obvestila, ko namestite glavni program.
Lan_Main_Soft=Osnovni program
Lan_Bundled_Soft=Vrinjen program
Lan_Bundled_Plug=Vrinjen vtičnik
ColumnName_Logged=Namestitveni dnevnik
ColumnName_LogDate=Namestitveni datum
ViewDetail=Prikaži dnevnik
NoPrograms_Logged=Programe, ki jih je zabeležil Install Monitor, je mogoče ob prihodnji odstranitvi temeljito odstraniti.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Velikost
ListView_SoftwareList.Columns[2].Caption=Nameščeno
ListView_SoftwareList.Columns[3].Caption=Verzija
Menu_Program_Uninstall.caption=Deinštaliraj
Menu_Program_Repair.caption=Popravi
Menu_Program_Refresh.caption=Osveži
Menu_Program_OpenFileLocation.caption=Odpri lokacijo datoteke
Menu_Program_OpeninRegedit.caption=Odpri z modulom Regedit
Menu_Program_SearchOnline.caption=Išči na spletu

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tip
ListView_BundleList.Columns[2].Caption=Operacija
Menu_Program_Uninstall.caption=Deinštaliraj
Menu_Program_OpenFileLocation.caption=Odpri lokacijo datoteke
Menu_Program_OpeninRegedit.caption=Odpri v urejevalniku registra
Menu_Program_SearchOnline.caption=Iskanje po spletu
mni_Ignore.caption=Prezri

[PromoteForm_M]
M_ProAD_Title=Več funkcij in prednosti pri izdaji Pro:
M_ProAD_CleanLog=Temeljito odstranite programe z dnevniki, ustvarjenimi med namestitvijo
M_ProAD_Monitor=Nadzor namestitev programa in preprosto odstranitev vrinjenih programe
M_ProAD_Database=Velika baza podatkov za temeljito odstranjevanje trdovratnih programov
M_ProAD_Plugin=Odstrani zlonamerne vtičnike za varno in gladko spletno brskanje
M_ProAD_Update=Vedno lahko posodabljate svoje pomembne programe samo z enim klikom
M_Continue=Nadaljuj odstranjevanje
M_BundleTitle=Aktivirajte IObit Uninstaller PRO, da v celoti odstranite paketno programsko opremo.
M_BundleTitle2=Spremljajte namestitev programa v realnem času in enostavno odstranjujte paketno programsko opremo.
M_UninstallLogTitle=Aktivirajte IObit Uninstaller PRO za samodejno zaznavanje in prijavo namestitve programa za prihodnjo temeljito odstranitev z dnevniki sledenja.
M_PluginMaliciouTitle=Aktivirajte IObit Uninstaller PRO, da temeljito odstranite zlonamerne oglase in vtičnike .
M_PluginMaliciouTitle2=Nenehno razširjevana zbirka podatkov bo pomagala odstraniti bolj zlonamerne vtičnike za oglase.
M_UpdatePromoteOne=%d program je mogoče posodobiti.
M_UpdatePromoteOnes=%d programov je mogoče posodobiti.
M_UpdatePromoteTwo=Aktivirajte IObit Uninstaller PRO, da posodobite program z enim klikom.
M_UpdatePromoteTwos=Aktivirajte IObit Uninstaller PRO za posodobitev programov z enim klikom.
M_SPUninstallFail=%s ni bilo mogoče odstraniti.
M_SPAD_Title=Aktivirajte PRO, da jo odstranite s posebno bazo podatkov.
M_SPUninstallFailCount=%d programov ni bilo mogoče odstraniti.
M_SPADCount_Title=ni mogoče odstraniti na običajen način. Aktivirajte PRO, da jih odstranite s posebno bazo podatkov.
SpecPromotTile_1=%s ni bilo mogoče odstraniti.
SpecPromotTile_2=%d programov ni bilo mogoče odstraniti.
SpecPromotTile_3=1 program je bil odstranjen.
SpecPromotTile_4=Odstranjenih je bilo %d programov.
SpecPromotTile_5=Vendar 1 program ni bil odstranjen.
SpecPromotTile_6=Toda %d programov ni bilo mogoče odstraniti.
SpecPromotInfo_1=Aktivirajte PRO, da jo odstranite s posebno bazo podatkov.
SpecPromotInfo_2=Aktivirajte PRO, da jih odstranite s posebno bazo podatkov.
SpecPromotInfo_3=%s ni mogoče odstraniti na običajen način.
PromoteEnterCode=Vnesite kodo
UpdateProTitle=Aktivirajte različico Pro, da rešite tudi naslednje težave
RdAdPlugins=<a>%s vtičniki zlonamernih oglasov</a> je treba odstraniti za zavarovanje deskanja
RdAdPlugin=<a>%s vtičnik zlonamernega oglasa</a> je treba odstraniti za zavarovanje deskanja
RdAdUpdates=<a>%s zastarelo programsko opremo </a> je treba posodobiti, da se zmanjšajo tveganja ranljivosti

[Protip_M]
Congratulations_M=Čestitamo
YouHave_M=Uspešno ste posodobili na najnovejši IObit Uninstaller.
Try_M=Preizkusite ga  zdaj!
Tip_M=Uspešna samodejna posodobitev na IObit Uninstaller <a>%d</a>.
WhatNew_M=Kaj je novega v najnovejši različici:
More_M=Več podrobnosti

[Uninstaller_Public_M]
Lan_ButtonCancel=Prekini
Lan_ButtonClose=Zapri
Lan_ButtonContinue=Nadaljuj
Lan_ButtonClean=Čisti
Lan_Cleaning=Čistim
Lan_Details=Podrobnosti
Lan_Exit=Izhod
Lan_Hide=Skrij
Lan_Ignore=Prezri
Lan_Ignored=Prezrto
Lan_item=element
Lan_items=elementi
Lan_LoadingD=Nalagam...
Lan_WindowMin=Minimiziraj
Lan_WindowMax=Maksimum
Lan_ButtonNo=Ne
Lan_Name=Ime
Lan_NameT=Ime (skupaj: %d)
Lan_Notagain=Ne prikaži več
Lan_ButtonOK=V redu
Lan_Publisher=Izdajatelj
Lan_WindowRest=Obnovi
Lan_ButtonRemove=Odstrani
Lan_State=Status
Lan_Show=Prokaži
Lan_Scan=Preglej
Lan_Search=Išči
Lan_ButtonUninstall=Deinštaliraj
Lan_Version=Inačica
Lan_ButtonYES=Da
Lan_ButtonFor0=Pridobite Pro za $0
Lan_ButtonActivate=Aktivirajte zdaj
Lan_ButtonUpgrade=Nadgradite zdaj
Lan_ButtonUpgradeFor0=Nadgradite zdaj za 0$
Lan_DisplayName=Ime
Lan_Installationpath=Namestitvena pot
Lan_Description=Opis
Lan_LinkAbout=O povezavi
Lan_LinkHelp=Povezava s pomočjo
Lan_SysMsgCorrupted=Nekatere datoteke IObit Uninstaller_ja so poškodovane. Znova namestite IObit Uninstaller.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=Licenčna koda %s  velja samo za %s. Prosimo, kliknite gumb ''V redu'', da prenesete in registrirate svojo %s.
LicenseCannotconnect_M=Ne morem se povezati z našim strežnikom. Prosimo, preverite nastavitve omrežja ali posredniškega strežnika in poskusite potrditi svojo licenco kasneje.
license_OtherGivewalys_M_M=%s je darilna licenca in velja samo za določeno različico. Obiščite <a>tukaj</a> za nakup nove licenčne kode za IObit Uninstaller %s PRO.
License_expired_M=Licenca %s je potekla. Kliknite <a>tukaj</a> in kupite novo licenco.
License_maximum_M=Licenca %s je aktivirano za maksimalno število osebnih računalnikov in jih ni mogoče uporabiti. Prosimo, kliknite <a>tukaj</a> in kupite še eno licenco za aktiviranje IObit Uninstaller PRO za ta računalnik.
License_Free_M=Licenca %s ni mogoče aktivirati. Prosimo, da kupite novo licenco za IObit Uninstaller PRO.
License_valid_M=Neveljavna koda licence! Vnesite veljavno licenčno kodo.
LicenseSeat_M=Licenca:
LicenseCodeLiftTime_M=To je doživljenska koda licence, ki velja samo za IObit Uninstaller v%d. Ponovno namestite svoj IObit Uninstaller v%d PRO.
licensedays_left_M=%d ostane dni
licenseday_left_M=Ostalo %d dni
LicenseCodeLocation_M=Licenčna koda %s ni veljavna v vaši regiji ali državi. Kliknite ''V redu'' in kupite veljavno.
Never_M=Nikoli

[Uninstaller_Form_Activate]
Label_Get.caption=Pridobite si licenco
Label_Retrv.caption=Obnova kode
Label_Eg.caption=E.g.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Hitro in varno brskanje
lblContentThree.caption=Odstranjuje zlonamerne programe in razširitve za hitro in varno spletno izkušnjo.
lblTitleFour.caption=Nov program za posodobitev programske opreme
lblContentFour.caption=Vaši pomembni programi bodo vedno posodobljeni z enim klikom.
RdImgBtnRegNow.caption=Registriraj
RdLabelCaption.caption=Aktivirajte Pro izdajo in si zagotovite boljše vzdrževanje računalnika
Label_Please.caption=Vnesite licenco in kliknite gumb za aktiviranje polne funkcionalnosti PRO izdaje "Registriraj".
Label_Code.caption=Koda licence:
RdBtnlab.caption=Obljubljamo več ugodnosti:
RdImgBtn_Upgrade.caption=Nadgradite na PRO

[Form_Activate_M]
lblTitleOne.caption_M=Temeljita odstranitev z Dnevnikom
lblContentOne.caption_M=Temeljito odstranite programe z dnevniki, ustvarjenimi med namestitvijo
lblTitleTwo.caption_M=Odstranitev trdovratnega programa
lblContentTwo.caption_M=Velika baza podatkov za popolno odstranitev trdovratnih programov

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Zapri
lbleg.Caption=Npr.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=pomoč
Label_Please.caption=Za aktiviranje polne funkcionalnosti PRO izdaje vnesite licenco in kliknite gumb "Registriraj" .
Label_Code.caption=Koda licence:
RdImgBtnRegister.caption=Registriraj
Label_Retrv.caption=Pridobivanje kode
Label_HaveLicense.caption=Še nimate licence?
Label_click.caption=Da bi jo pridobili, kliknite tukaj.
RdImageButton_Back.caption=Nazaj
RdImageButton_Close.caption=Zapri
RdLabelCaption.caption=Upravljanje licence
Label_Status.caption=Status licence:
Label_Activated.caption=Aktivirana
Label_Lcode.caption=Koda licence:
Label_Data.caption=Velja do:
Label_Refresh.caption=Osveži
Label_Export.caption=Izvoz licence
rdlblAlread.caption:=Že imam licenčno kodo

[uninstaller_Form_licensemessage]
rdlblHelp.caption=pomoč
RdImgBtn_Closetwo.caption=Zapri
Label_success.caption=Licenca je bila uspešno aktivirana!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Levi klik in povlecite miško, da izberete območje, ki ga želite posneti
M_NoticeInfo_AC=2. Desni klik ali pritisnite Esc za izhod
M_Rect=Pravokotnik
M_Oval=Oval
M_Text=Tekst
M_Paintbrush=Čopič
M_Return=Povrni (Ctrl + Z)
M_Copy=Kopiraj v odložišče
M_Exit=Izhod iz posnetka zaslona
M_Save=Posnemi
M_TipInfo=Posnetek zaslona je shranjen v odložišče. Lahko uporabite Ctrl + V, da ga prilepite.
M_TipShow=Tega sporočila ne prikazuj več
M_TipSure=V redu

[Uninstaller_frmSetting]
lbl_Caption.caption=Nastavitve
lbl_UserInterfaceTitle.caption=Uporabniški vmesnik
lbl_SkinTitle.caption=Preobleka:
lbl_LanguageTitle.caption=Trenutni jezik:
lbl_FontSize.caption=Velikost črk:
lbl_Dark.caption=Temno
lbl_Light.caption=Svetlo
lbl_UpdateTitle.caption=Posodobitvena metoda
lbl_UpdateChooseDes.caption=Posodobitvena metoda za ta izdelek:
btnImg_UpdateRemind.caption=Opomni me, ko so posodobitve na voljo
btnImg_UpdateAuto.caption=Samodejna posodobitev
lbl_GeneralCaption.caption=Splošno
btnImg_AutoDelete.caption=Samodejno odstrani preostale datoteke
btnImg_AfterUninstallAutoScan.caption=Samodejno brisanje ostankov programa odstranjenih z drugimi deinštalatorji
btnImg_RemoveToRecycleBin.caption=Brisanje datotek v koš
btnImg_ShowExplorerButton.caption=Dodaj gumb drobilnika v Explorer
btnImg_ShowComponents.caption=Ne prikazuj izvajalnih komponent sistema sistema
btnImg_ShowMenuButton.caption=Dodajte možnost Powerful Uninstall v kontekstni meni sistema Windows
btnImg_OK.caption=V redu
btnImg_Cancel.caption=Prekini
lbl_HotKey.caption=Tipka za preprosto odstranitev:
lbl_OccupiedHotKey.caption=Že uporabljeno, vnesite novo.
lbl_Notification.caption=Obvestila
btn_NotifySoftUpdater.caption=Obvesti me, ko so na voljo posodobitve programske opreme
btnImg_SystemDiskSpace.caption=Obvesti me, ko je prostor na disku manjši od 10%
lbl_Boundleware.caption=Seznam prezrtih
btnImg_remove.caption=Odstrani
btnImg_UserInterface.Caption=Uporabniški vmesnik
btnImg_General.Caption=Splošno
btnImg_Notification.Caption=Obvestila

[Uninstall_setting_M]
Setting_UITitle=Uporabniški vmesnik
Setting_GeneralTilte=Splošno
Setting_NotificationTilte=Obvestilo
Setting_BoundlewareTilte=Seznam prezrtih
Setting_Size_Normal=Normalno
Setting_Size_Large=Veliko
Setting_Size_Larger=Večje
Setting_listviewHeader=Ime elementa
SystemComponentsInfo=Sistemske komponente, kot so Microsoft .NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Obvesti me, ko se, po samodejnem nadzoru, ustvari dnevnik namestitve
btnImg_BundlewareInstalled_M=Obvesti me, ko je nameščena paketna programska oprema
btnImg_BrowserPlugTip_M=Obvesti me, ko so nameščeni zlonamerni vtičniki
btnImg_AutoShowTipForm_M=Obvesti me, ko je zaznana dejavnost drugih odstranjevalcev za odstranjevanje
btnImg_leftovers_M=Obvesti me o odkritju ostankov neinštaliranih programov
btnImg_Boundleware.Caption_M=Seznam prezrtih
rdlbl_BoundlwareTip.caption_M=Prezrta paketna programska oprema ne bo odkrita, dokler je ne odstranite s spodnjega seznama.

[SoftUpdate_M]
SU_GroupOutData=Zastarel
SU_GroupUpToDate_New=Posodobljenje
SU_Ignore=Prezri
SU_Ignored=Prezrto
SU_NoIgnore=Ne prezri
SU_Update=Posodobi
SU_Updating=Posodabljam
SU_UpToDate=Posodobljeno
SU_NewVersion=Nova verzija
SU_CurrVersion=Obstoječa verzija
SU_ActivePro=Vključite samodejno posodabljanje
SU_Button_UpdateAll=Posodobi vse
SU_NoFindUpdates=Posodobitev ni na voljo
SU_IgnoreForever=Prezri vse posodobitve
SU_IgnoreCurrent=Prezri trenutno posodobitev
SU_CancelUpdate=Posodabljanje je v teku. Ali ste prepričani, da želite preklicati posodobitev?

[SoftUpdatePromote_M]
IUP_Manually=Ročna posodobitev
Img_Tab=Activirajte tudi IObit Uninstaller PRO to
LbIUPromote1=Posodobite vse pomembne programe s samo enim klikom
LbIUPromote2=Samodejno namestite posodobitve, ne da bi obiskali spletno mesto
SUInstall=Install
SUImg_Tab=Nmestite IObit Software Updater
LbSUPromote1=Posodobite več programov brez težav
LbSUPromote2=Enostavna namestitev želenih programov
SUEULA=Če kliknete »Namesti«, se strinjate, da boste namestili posodobitev za programsko opremo IObit in sprejeli <a>Licenčno pogodbo za končnega uporabnik</a> | <a>Politikoa zasebnosti</a>

[SoftUpdateTip_M]
TipOne=<a>%s</a>  izdelek je potrebno posodobiti
TipOnes=<a>%s</a> izdelke je potrebno posodobiti
NeverShow=Ne pokaži tega še enkrat
BtnUpdate=Posodobite zdaj

[SpecUTool_M]
SpecTOpen=Odpri
SpecTOK=V redu
SpecTHide=Skrij
TrayHint=IObit Uninstaller odstranjuje programe
SpecTUninstalling=Odstranitev naslednjega programa:
SpecTUninstallingM=Odstranjevanje naslednjih programov:
SpecTUninstalled=program je bil odstranjen.
SpecTUninstalledM=programi so bili odstranjeni.
SpecTClose=Zapri

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Sistemska obnovitev
rdlblDesc.Caption=Obnovite računalnik na stanje, kot je bilo, preden izbranim dogodkom. Najnovejši vpis se ne da varno izbrisati iz sistema.
ListView_Restore.Columns[0].Caption=Datum in ura
ListView_Restore.Columns[1].Caption=Opis
btn_CreateRestorePoint.Caption=Kreirajte obnovitveno točko
RdImageButton_Restore.Caption=Obnovi
RdImageButton_Delete.Caption=Briši
lblNull.Caption=Obnovitvene točke sistema niso kreirane.
Rdlbl_CreateRestorePoint.caption=Kreirajte obnovitveno točko

[SystemRestore_M]
SysRestore_CreateComplete=Obnovitvena točka je uspešno kreirana!
SysRestore_CreateFailed=Kreiranje obnovitvene točke ni uspelo! Prosimo, preverite, ali je Obnovitev sistema omogočena.
SysRestore_CreateRestore_Confirm=Ste prepričani, da želite ustvariti obnovitveno točko?
SysRestore_CreateRestore_Tip=Kreiranje obnovitvene točke, počakajte ...
SysRestore_CreateRestore_Failed=Kreiranje obnovitvene točke ni uspelo! Prosimo, preverite, ali je Obnovitev sistema omogočena.
SysRestore_SetRestore_Confirm=OPOZORILO: Obnovitev vašega sistema z obnovitvene točke, bo razveljavil vse spremembe, narejene po tej obnovitveni točki. Ko se  obnovitev začne, je ni mogoče razveljaviti ali prekiniti. Ste prepričani, da želite nadaljevati?
SysRestore_SetRestore_Reboot=Za uveljavitev sprememb je potreben ponovni zagon računalnika. Pred ponovnim zagonom shranite vse odprte datoteke in zaprite vse odprte programe . Ponovni zagon zdaj?
SysRestore_SetRestore_Tip=Obnavljanje sistemskih datotek in nastavitev, počakajte ...
SysRestore_Delete_Confirm=Ste prepričani, da jih želite izbrisati?

[UninstallForm_M]
MsgBox_SelectProgram=Prosimo, najprej izberite program.
Msg_Bundle_RebootSpec=je bil odstranjen. Znova zaženite računalnik, da dokončate odstranitev.
OneItemStr=%d element
SomeItemStr=%d elementi
Clean_Uninstall=Čista odstranitev
RebootToDelete_Str=(briši pri ponovnem zagonu)
UninstallingSingleStr=Ste prepričani, v deinštalacijo izbranega programa?
UninstallingSomeStr=Ste prepričani, v deinštalacijo  izbranih %d programov?
UninstallingSingleStrUpdate=Ali ste prepričani v odstranitev izbrane posodobitve sistema Windows?
UninstallingSomeStrUpdate=Ali ste prepričani v odstranitev izbranih posodobitev %d sistema Windows?
UninstallingSingleStrApp=Ali ste prepričani v odstranitev izbrane aplikacije Windows?
UninstallingSomeStrApp=Ali ste prepričani v odstranitev izbranih %d aplikacij Windows?
Uninstall_Str=Deinštaliram %s (%d/%d)
Scan_Str=Pregledujem %s (%d/%d)
UninstallOne_Str=Deinštaliram %s
ScanOne_Str=Pregledujem %s
CreateRetore_Str=Ustvarjanje obnovitvene točke, počakajte ...
SureToDeleteSomeStr=Deinštalirani <a>%d</a> programi . Prosimo, označite samo element, ki ga želite izbrisati.
SureToDeleteOneStr=Deinštaliran <a>1</a> program. Prosimo, označite samo element, ki ga želite izbrisati.
SureToDeleteSomeStrApp=<a>%d</a> Aplikacije za Windows so odstranjene. Toda še vedno je nekaj ostankov.
SureToDeleteOneStrApp=<a>1</a> Aplikacija za Windows je odstranjena.  Toda še vedno je nekaj ostankov.
SureToDeleteByHistroy=Najdeni ostanki
DeletingStr=Brišem ostanke, počakajte
DeleteCancleStr=Ali ste prepričani, da želite preklicati izbris?
RestoringCancleStr=Ustvarjanje obnovitvene točke. Ste prepričani, da želite preklicati?
UninstallingCancleStr=Odstranitev je v teku vendar ostanki datotek lahko ostanejo, če zaprete zdaj. Ali ste prepričani, da želite zapreti?
ScaningCancleStr=Pregled je v teku in če ga prekinete zdaj, lahko ostanki datotek ostanejo. Ste prepričan da želite končati?
RegistryCaption_Str=Register
FileCaption_Str=Datoteka
TaskCaption_Str=Načrtovana opravila
ServiceCaption_Str=Sistemske storitve
DllCaption_Str=Registracija DLL
SuccessReslutFromHistroySingle=Ostanki datotek so bili uspešno očiščeni.  Preverite podrobnosti spodaj.
SuccessReslutFromUninstallSingle=Uspešno ste odstranili <a>%d</a> program in podrobnosti spodaj:
SuccessReslutFromUninstallSome=Uspešno ste odstranili <a>%d</a> program in podrobnosti spodaj:
SuccessReslutFromUninstallSingleApp=Uspešno ste odstranili <a>%d</a> aplikacijo Windows s  podrobnostmi:
SuccessReslutFromUninstallSomeApp=Uspešno ste odstranili <a>%d</a> aplikacije Windows s podrobnostmi:
SuccessReslutNeedRestartSingle=<a>%d</a> program je bil deinštaliran.
SuccessReslutNeedRestartSome=<a>%d</a> programi so bili deinštalirani.
FileDeleteReslut=Brisane datoteke:  <a>%s</a>
RegDeleteReslut=Brisani vnosi v register:  <a>%d</a>
TaskDeleteReslut=Brisani urniki:  <a>%d</a>
ServiceDeleteReslut=Brisane storitve:  <a>%d</a>
DeepDeleteReslut=Izbrisani prijavljeni predmeti:  <a>%d</a>
HtmlRecomReslutCaption=Deinštalirani<a>%d</a> programi in odstranjeni ostanki:
HtmlRecomReslutCaption1=Deinštaliran <a>%d</a> program in odstranjeni ostanki:
HtmlRecomReslutAppCaption=Deinštalirane <a>%d</a> aplikacije Windows in odstranjeni ostanki:
HtmlRecomReslutAppCaption1=Deinštalirana <a>%d</a> aplikacija Windows in odstranjeni ostanki:
HtmlFileReCaption=<a>%s</a> neuporabnih datotek
HtmlRegReCaption=<a>%d</a> neuporabnih vnosov v register
HtmlTaskReCaption=<a>%d</a> neveljavnih nalog po urniku
HtmlServicesReCaption=<a>%d</a> neveljavnih sistemskih storitev
HtmlFileReCaptionOne=<a>%s</a> neuporabna datoteka
HtmlRegReCaptionOne=<a>%d</a> neuporaben vpis v register
HtmlTaskReCaptionOne=<a>%d</a> neveljavna naloga urnika
HtmlServicesReCaptionOne=<a>%d</a> neveljavna sistemska storitev
UninstallPromote=Nakup zdaj
RebootYes=Ponovni zagon zdaj
RebootLater=Kasneje
FromHistroyNoItem=Ni ostankov
FromUninstallNoItem=Deinštalacija končana
RelatedMetroText=Te aplikacije so povezane. Če odstranite katero koli od njih, bodo samodejno odstranjene tudi druge. Ste prepričani, da to želite?
RelatedSoftText=Zgoraj navedena izdelka sta bila nameščena skupaj. Ju želite tudi skupaj odstraniti?
HtmlADPluginCaption=<a>%d</a> neujemanja vdelanih vtičnikov
HtmlMaliciousPluginCaption=<a>%d</a> zlonamerne grožnje vtičnikov
MoneyBackInfo=Z odstranitvijo neželenih programov in vtičnikov, boste uživali  v bolj varnem in hitrejšem računalniku. V 60-dnevnem garancijskem roku povrnemo kupnino brez pojasnil.
SpecRestartAll=Ponovno zagon računalnika, za celovito odstranitev naslednjih programov. Ponovno zaženem?
SpecRestartOne=Ponovno zagon računalnika, za celovito odstranitev naslednjega programa. Ponovno zaženem?
UnPromoteTitle=Z izdajo PRO je na voljo več funkcij in ugodnosti:
UnPromote_60=60-dnevno jamstvo za vračilo denarja
PromotelbPlugins=Odstranjeno <a>%d</a> vtičnikov zlonamernih oglasov za varno brskanje
PromotelbPlugin=Odstranjen <a>%d</a> vtičnik zlonamernega oglasa za varno brskanje
PromotelbPlugin0=Odstranjeni vtičniki zlonamernih oglasov za varno brskanje
PromotelbUpdate=Z enim klikom posodobite <a>%d</a> zastarelo programske opreme za zmanjšanje varnostnih tveganj
PromotelbUpdate0=Z enim klikom posodobite zastarelo programske opremo za zmanjšanje varnostnih tveganj
PromotelbMoreDB=Odstrani trdovratne programe, ki jih ni mogoče normalno odstraniti
PromotelbClean=Z enim klikom odstranite paketno programsko opremo
PromotelbAuto=Samodejni izbris ostankov programja, ki jih je zapustil drugi odstranjevalec
NeedCloseApp=%s teče in ga je treba pred  odstranitvijo zapreti. Ali ste prepričani, da ga želite zapreti?
LB_Free=Brezplačno
LB_Pro=PRO
RestoreOpenstr=Obnovitev sistema ni omogočena. Kliknite "V redu", da omogočite,  IObit Uninstaller -ju ustvariti obnovitvene točke pred odstranitvijo programov.
OfficialFail=Odstranjevanje naslednjega programa ni uspelo. Lahko ga odstranite s svojim uradnim pripomočkom za odstranitev.
OfficialFails=Odstranjevanje naslednjih programov ni uspelo. Lahko jih odstranite s svojim uradnim pripomočkom za odstranitev.
QuitDonwload=Ste prepričani, da želite preklicati prenos?
LogHintTitle=Prednosti, ki jih obljubljamo:
LogHintStr=+ Temeljito odstranite prijavljene programe<br>+ Počistite ostanke 200+ trdovratnih programov<br>+ Popolnoma in enostavno odstranite paketno programsko opremo
UpgradePromote=Za samodejno čiščenje ostankov, nadgradite na IObit Uninstaller PRO
UpgradeFileDelete=%s ostankov datotek je bilo uspešno očiščeno.
UpgradeRegsDelete=%s ostankov vpisa v register je bilo uspešno očiščeno.
UpgradeRegDelete=%s ostanek vpisa v register je bil uspešno očiščen.
PromoteB_Title=Z različico PRO je mogoče odpraviti več težav:
PromoteB_Update=Zastarelo programsko opremo lahko posodobite z enim klikom:
PromoteB_Plugin=Za varno brskanje je treba odstraniti zlonamerne in reklamne vtičnike:
PromoteB_Leftover=Odstranjevanje ostankov odstranjenih programov, za čistejši računalnik:
PromoteB_Log=Prijavljene programe je mogoče popolnoma odstraniti:
PromoteB_Unuse=Programe, ki niso v uporabi že več kot 2 meseca, je mogoče odstraniti:
PromoteB_Banweb=Za preprečitev prekinitev je možno blokirati obvestila spletnih mest:
PromoteB_Fix=Popravi zdaj
PromoteB_Stubborn=Trdovratne programe je mogoče temeljito odstraniti:
OfficialSp_1=Popolnoma odstranite naslednji program z uradnim pripomočkom za odstranitev.
OfficialSps_1=Popolnoma odstranite naslednje programe z uradnimi pripomočki za odstranitev.
LogPromoteHintTitle=Temeljito očistite vse prijavljene predmete z <a>izdajo PRO</a>:
LogPromoteHintRegs=<a>%s</a> vnosi v register
LogPromoteHintReg=<a>%s</a> vnos v register
LogPromoteHintFiles=<a>%s</a> datoteke
LogPromoteHintFile=<a>%s</a> datoteka
LogPromoteHintTasks=<a>%s</a> načrtovana opravila
LogPromoteHintTask=<a>%s</a> načrtovano opravilo
LogPromoteHintServices=<a>%s</a> sistemske storitve
LogPromoteHintService=<a>%s</a> sistemska storitev
LogPromoteHintDlls=<a>%s</a> registracije dll
LogPromoteHintDll=<a>%s</a> registracija dll
LogPromoteFormLogPro=prijavljene predmete
LogPromoteFormDesc=je mogoče temeljito očistiti z različico Pro
LogPromoteFormTip=Podrobnosti kot spodaj:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Odpri z modulom Regedit
mniMenu_Path.caption=Odpri mesto datoteke
btnImg_AllMainCancel.caption=Prekini
btnImg_Uninstall.caption=Deinštaliraj
btnImg_ChkAutoDelete.caption=Samodejno odstrani preostale datoteke
btnImg_ChkCreateRestore.caption=Pred odstranitvijo, kreirajte obnovitveno točko
lbl_IsUninstallHint.caption=Želite odstraniti izbrani program?
btnImg_Delete.caption=Briši
btnImg_ReslutCancel.caption=Prekini
btnImgl_SeletedAll.caption=Izberi vse
btnImg_ChkShredFile.caption=Zdrobi datoteke
lbl_NoPowerScan.caption=Deinštalacija končana
btnImg_RecommendClose.caption=Zapri
btnImg_Restart.caption=V redus
lbl_MoneyBackTitle.caption=Zagotavljamo temeljito odstranitev in čistejši računalnik
btn_Tab.caption=Pridobite več z IObit Uninstaller PRO
lbl_InfoDB.caption=Velika zbirka podatkov za temeljito odstranjevanje trdovratnih programov
lbl_InfoRemove.caption=Odstranjevanje vtičnikov zlonamernih programov in oglasov, za varno in nemoteno spletno deskanja
lbl_InfoUpdate.caption=Nadzorujte namestitev programa in odstranite vrinjene programe

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Najdeni so vrinjeni programi.
btn_UninstallAll.caption=Odstrani vse
lbl_Info.caption=Odstranite vso naslednjo programsko opremo skupaj z IObit Uninstaller PRO ali odstranite samo trenutni program.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Najdeni so vrinjeni programi. Izberite tudi neželeno programsko opremo, ki jo želite odstraniti.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Kaj je novega?

[WindowsUpdate_M]
Update_NoItem_Tip=Ni najdenih posodobitev sistema Windows.
NoSerchItem_Tip=Noben predmet ne ustreza vašemu iskanju.
Update_Loading_Tip=Nalagam...
Update_WindowsTitle=Tukaj so navedene vse nameščene posodobitve programa Windows na vašem računalniku. Odstranite neželene posodobitve programa Windows, da sprostite več prostora.
Button_Uninstall=Deinštaliraj

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Datum namestitve
mniUninstall.caption=Deinštaliraj
mniRefush.caption=Osveži

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Odstranjevalec trdovratnih programov
lbl_NewDescTitle.caption=Včasih je težko odstraniti programe, ne da bi uporabili njihov uradni odstranjevalec, ali pa preprosto ne najdejo vnosa za odstranitev. Z našo specifično bazo podatkov lahko programe odstranite enostavno in v celoti.

[Uninstaller_Stubborn_M]
MalwareGroup=Zlonamerni programi (%d)
MalwareDes=Zazna in odstrani zlonamerne programe in zaščiti računalnik.
IssuesGroupEx=Programi z težavami pri odstranjevanju (%d)
IssuesDesEx=Odstranite programe z težavami pri odstranjevanju, na primer: manjkajoči register za odstranitev, zrušen vgrajeni program za odstranjevanje ali kompliciran postopek odstranjevanja.
OfficialGroupEx=Uradna zbirka podatkov o odstranjevalcih (%d)
OfficialDesEx=Nekaterih programov zaradi varnosti ni mogoče odstraniti na običajen način. Lahko jih enostavno odstranite s pomočjo njihovega uradnega odstranjevalca tukaj.
AllGroupEx=Podprta baza podatkov o programih (%d)
AllDesEx=Tukaj je seznam programov, za katere morda ne boste mogli najti vnosa za odstranitev na drugih mestih. Tu jih lahko enostavno odstranite.
ProblemsTip=Najdene težave
LoadingTip=Nalaganje baze podatkov podprtih programov ...

